Repository: volzinnovation/woladen.de
Catalog: iphone/Woladen/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, lb, lt, lv, mt, nb, nl, nn, pl, pt, rm, sl, sv, tr

# info.legendOftenOccupied
source: Lighter grey: often occupied in analytics
cs: Světlejší šedá: často obsazená v analýze
da: Lysere grå: ofte optaget i analyser
de: Hellgrau: häufig belegt laut Tagesanalyse
el: Πιο ανοιχτό γκρι: απασχολείται συχνά στα αναλυτικά στοιχεία
es: Gris más claro: a menudo utilizado en análisis
fi: Vaaleampi harmaa: käytetään usein analytiikan parissa
fr: Gris plus clair : souvent occupé en analytique
hu: Világosabb szürke: gyakran foglalkoztatja az analitika
it: Grigio più chiaro: spesso occupato in analisi
lb: Méi hell gro: dacks an der Analyse besat
lt: Šviesiai pilka: dažnai naudojama analitikoje
lv: Gaišāks pelēks: bieži tiek izmantots analīzē
mt: Griż eħfef: ħafna drabi okkupat fl-analitika
nb: Lysere grå: ofte opptatt i analyser
nl: Lichter grijs: vaak bezet volgens analyse
nn: Lysere grå: ofte opptatt i analyser
pl: Jasnoszary: często zajęty analityką
pt: Cinza mais claro: frequentemente ocupado em análises
rm: Grisch pli cler: savens occupà tenor analisa
sl: Svetlejša siva: pogosto zaposlena v analitiki
sv: Ljusare grå: ofta upptagen i analys
tr: Daha açık gri: genellikle analitikle meşgul olur

# info.legendOneFreeLeft
source: Light yellow: one charging point left
cs: Světle žlutá: zbývá jeden nabíjecí bod
da: Lysegul: et ladepunkt tilbage
de: Hellgelb: noch ein Ladepunkt frei
el: Ανοιχτό κίτρινο: απομένει ένα σημείο φόρτισης
es: Amarillo claro: queda un punto de carga
fi: Vaaleankeltainen: yksi latauspiste jäljellä
fr: Jaune clair : il reste une borne de recharge
hu: Világos sárga: egy töltési pont maradt
it: Giallo chiaro: un punto di ricarica rimasto
lb: Liicht giel: engem Opluedstatioun lénks
lt: Šviesiai geltona: liko vienas įkrovimo taškas
lv: Gaiši dzeltens: palicis viens uzlādes punkts
mt: Isfar ċar: fadal punt wieħed tal-iċċarġjar
nb: Lys gul: ett ladepunkt igjen
nl: Lichtgeel: nog een laadpunt vrij
nn: Lys gul: ett ladepunkt igjen
pl: Jasnożółty: pozostał jeden punkt ładowania
pt: Amarelo claro: resta um ponto de carregamento
rm: Mellen cler: anc in punct da chargiar liber
sl: Svetlo rumena: še eno polnilno mesto
sv: Ljusgul: en laddningspunkt kvar
tr: Açık sarı: bir şarj noktası kaldı

# info.legendOutOfOrder
source: Light red: currently out of order
cs: Světle červená: momentálně mimo provoz
da: Lyserød: i øjeblikket ude af drift
de: Hellrot: aktuell außer Betrieb
el: Ανοιχτό κόκκινο: προς το παρόν εκτός λειτουργίας
es: Rojo claro: actualmente fuera de servicio
fi: Vaaleanpunainen: tällä hetkellä epäkunnossa
fr: Rouge clair : actuellement en panne
hu: Világos piros: jelenleg nem működik
it: Rosso chiaro: attualmente fuori servizio
lb: Liichtrout: momentan net an Uerdnung
lt: Šviesiai raudona: šiuo metu neveikia
lv: Gaiši sarkans: pašlaik nav kārtībā
mt: Aħmar ċar: bħalissa bla ordni
nb: Lys rød: for øyeblikket ute av drift
nl: Lichtrood: momenteel buiten werking
nn: Lys rød: for øyeblikket ute av drift
pl: Jasnoczerwony: obecnie nieczynny
pt: Vermelho claro: atualmente fora de serviço
rm: Cotschen cler: actualmain or da funcziun
sl: Svetlo rdeča: trenutno ne deluje
sv: Ljusröd: för närvarande ur funktion
tr: Açık kırmızı: şu anda kullanım dışı

# info.legendSilver
source: More than 5 nearby places
cs: Více než 5 míst v okolí
da: Mere end 5 nærliggende steder
de: Mehr als 5 Angebote vor Ort
el: Περισσότερα από 5 κοντινά μέρη
es: Más de 5 lugares cercanos
fi: Yli 5 lähellä olevaa paikkaa
fr: Plus de 5 lieux à proximité
hu: Több mint 5 közeli hely
it: Più di 5 posti nelle vicinanze
lb: Méi wéi 5 Emgéigend Plazen
lt: Netoliese yra daugiau nei 5 vietos
lv: Vairāk nekā 5 tuvumā esošas vietas
mt: Aktar minn 5 postijiet fil-qrib
nb: Mer enn 5 nærliggende steder
nl: Meer dan 5 plekken in de buurt
nn: Mer enn 5 nærliggende steder
pl: Ponad 5 pobliskich miejsc
pt: Mais de 5 lugares próximos
rm: Dapli che 5 lieus vischins
sl: Več kot 5 krajev v bližini
sv: Mer än 5 platser i närheten
tr: Yakındaki 5'ten fazla yer

# info.legendTitle
source: Legend
cs: Legenda
da: Legende
de: Legende
el: Θρύλος
es: Leyenda
fi: Legenda
fr: Légende
hu: Legenda
it: Leggenda
lt: Legenda
lv: Leģenda
mt: Leġġenda
nl: Legenda
pl: Legenda
pt: Lenda
rm: Legenda
sl: Legenda
tr: Efsane

# info.licensesTitle
source: Map data & licenses
cs: Mapová data a licence
da: Kortdata og licenser
de: Kartendaten & Lizenzen
el: Δεδομένα χάρτη και άδειες
es: Datos de mapas y licencias
fi: Karttatiedot ja lisenssit
fr: Données cartographiques et licences
hu: Térképadatok és licencek
it: Dati mappa e licenze
lb: Kaartdaten & Lizenzen
lt: Žemėlapio duomenys ir licencijos
lv: Kartes dati un licences
mt: Data tal-mapep u liċenzji
nb: Kartdata og lisenser
nl: Kaartgegevens en licenties
nn: Kartdata og lisenser
pl: Dane map i licencje
pt: Dados e licenças do mapa
rm: Datas da charta e licenzas
sl: Podatki zemljevidov in licence
sv: Kartdata & licenser
tr: Harita verileri ve lisanslar

# info.loadingCountries
source: Loading countries...
cs: Načítání zemí...
da: Indlæser lande...
de: Lade Länder...
el: Φόρτωση χωρών...
es: Cargando países...
fi: Ladataan maita...
fr: Chargement des pays...
hu: Országok betöltése...
it: Caricamento paesi...
lb: Länner lueden...
lt: Įkeliamos šalys...
lv: Ielādē valstis...
mt: Qed jitgħabbew il-pajjiżi...
nb: Laster land...
nl: Landen laden...
nn: Lastar land...
pl: Ładowanie krajów...
pt: A carregar países...
rm: Chargiar pajais...
sl: Nalaganje držav...
sv: Laddar länder...
tr: Ülkeler yükleniyor...

# info.loadingSources
source: Loading data sources...
cs: Načítání zdrojů dat...
da: Indlæser datakilder...
de: Lade Datenquellen...
el: Φόρτωση πηγών δεδομένων...
es: Cargando fuentes de datos...
fi: Ladataan tietolähteitä...
fr: Chargement des sources de données...
hu: Adatforrások betöltése...
it: Caricamento origini dati...
lb: Lueden Datenquellen...
lt: Įkeliami duomenų šaltiniai...
lv: Notiek datu avotu ielāde...
mt: Tagħbija sorsi tad-dejta...
nb: Laster inn datakilder...
nl: Gegevensbronnen laden...
nn: Laster inn datakilder...
pl: Ładowanie źródeł danych...
pt: Carregando fontes de dados...
rm: Chargiar funtaunas da datas...
sl: Nalaganje virov podatkov...
sv: Laddar datakällor...
tr: Veri kaynakları yükleniyor...

# info.mapMarkerTitle
source: Map markers
cs: Mapové značky
da: Kortmarkører
de: Kartenmarker
el: Δείκτες χάρτη
es: Marcadores de mapa
fi: Karttamerkit
fr: Marqueurs de carte
hu: Térképjelzők
it: Indicatori di mappa
lb: Kaart Markéierer
lt: Žemėlapio žymekliai
lv: Kartes marķieri
mt: Markers tal-mapep
nb: Kartmarkører
nl: Kaartmarkeringen
nn: Kartmarkører
pl: Znaczniki mapy
pt: Marcadores de mapa
rm: Markers sin la charta
sl: Oznake zemljevida
sv: Kartmarkörer
tr: Harita işaretçileri

# info.odblLicense
source: ODbL v1.0: full license text
cs: ODbL v1.0: úplný text licence
da: ODbL v1.0: fuld licenstekst
de: ODbL v1.0: vollständiger Lizenztext
el: ODbL v1.0: πλήρες κείμενο άδειας χρήσης
es: ODbL v1.0: texto de licencia completo
fi: ODbL v1.0: täydellinen lisenssiteksti
fr: ODbL v1.0 : texte complet de la licence
hu: ODbL v1.0: teljes licencszöveg
it: ODbL v1.0: testo completo della licenza
lb: ODbL v1.0: voll Lizenz Text
lt: ODbL v1.0: visas licencijos tekstas
lv: ODbL v1.0: pilns licences teksts
mt: ODbL v1.0: test sħiħ tal-liċenzja
nb: ODbL v1.0: full lisenstekst
nl: ODbL v1.0: volledige licentietekst
nn: ODbL v1.0: full lisenstekst
pl: ODbL v1.0: pełny tekst licencji
pt: ODbL v1.0: texto completo da licença
rm: ODbL v1.0: text cumplet da la licenza
sl: ODbL v1.0: celotno besedilo licence
sv: ODbL v1.0: fullständig licenstext
tr: ODbL v1.0: tam lisans metni

# info.osmCopyright
source: OpenStreetMap: copyright and license notes
cs: OpenStreetMap: autorská práva a poznámky k licenci
da: OpenStreetMap: bemærkninger om ophavsret og licens
de: OpenStreetMap: Copyright und Lizenzhinweise
el: OpenStreetMap: σημειώσεις πνευματικών δικαιωμάτων και άδειας χρήσης
es: OpenStreetMap: notas de derechos de autor y licencia
fi: OpenStreetMap: tekijänoikeus- ja lisenssitiedot
fr: OpenStreetMap : notes de droits d'auteur et de licence
hu: OpenStreetMap: szerzői jogi és licenc megjegyzések
it: OpenStreetMap: note sul copyright e sulla licenza
lb: OpenStreetMap: Copyright a Lizenz Notizen
lt: OpenStreetMap: autorių teisių ir licencijos pastabos
lv: OpenStreetMap: autortiesību un licences piezīmes
mt: OpenStreetMap: noti tad-drittijiet tal-awtur u tal-liċenzja
nb: OpenStreetMap: merknader om opphavsrett og lisens
nl: OpenStreetMap: copyright- en licentie-informatie
nn: OpenStreetMap: merknader om opphavsrett og lisens
pl: OpenStreetMap: uwagi dotyczące praw autorskich i licencji
pt: OpenStreetMap: notas de direitos autorais e licença
rm: OpenStreetMap: infurmaziuns davart dretgs d’autur e licenza
sl: OpenStreetMap: opombe o avtorskih pravicah in licenci
sv: OpenStreetMap: anmärkningar om upphovsrätt och licens
tr: OpenStreetMap: telif hakkı ve lisans notları

# info.osmNote
source: Map data and POI data © OpenStreetMap contributors, available under ODbL v1.0.
cs: Mapová data a data POI © Přispěvatelé OpenStreetMap, dostupné pod ODbL v1.0.
da: Kortdata og POI-data © OpenStreetMap-bidragydere, tilgængelig under ODbL v1.0.
de: Kartendaten und POI-Daten © OpenStreetMap-Mitwirkende, verfügbar unter ODbL v1.0.
el: Δεδομένα χάρτη και δεδομένα POI © OpenStreetMap συνεισφέροντες, διαθέσιμα στην έκδοση ODbL v1.0.
es: Datos de mapas y datos de puntos de interés © colaboradores de OpenStreetMap, disponibles en ODbL v1.0.
fi: Karttatiedot ja POI-tiedot © OpenStreetMap-avustajat, saatavilla ODbL v1.0:ssa.
fr: Données cartographiques et données POI © Contributeurs OpenStreetMap, disponibles sous ODbL v1.0.
hu: Térképadatok és POI-adatok © OpenStreetMap közreműködők, elérhető a ODbL v1.0 alatt.
it: Dati mappa e dati POI © contributori OpenStreetMap, disponibili sotto ODbL v1.0.
lb: Kaartdaten a POI Daten © OpenStreetMap Contributeure, verfügbar ënner ODbL v1.0.
lt: Žemėlapio duomenys ir LV duomenys © OpenStreetMap bendradarbiai, pasiekiami naudojant ODbL v1.0.
lv: Kartes dati un POI dati © OpenStreetMap atbalstītāji, pieejami saskaņā ar ODbL v1.0.
mt: Data tal-mapep u data tal-POI © OpenStreetMap kontributuri, disponibbli taħt ODbL v1.0.
nb: Kartdata og POI-data © OpenStreetMap-bidragsytere, tilgjengelig under ODbL v1.0.
nl: Kaartgegevens en POI-gegevens © OpenStreetMap-bijdragers, beschikbaar onder ODbL v1.0.
nn: Kartdata og POI-data © OpenStreetMap-bidragsytere, tilgjengelig under ODbL v1.0.
pl: Dane map i dane POI © współtwórcy OpenStreetMap, dostępne w ramach ODbL v1.0.
pt: Dados de mapa e dados de POI © contribuidores do OpenStreetMap, disponíveis em ODbL v1.0.
rm: Datas da charta e POI © contributors da OpenStreetMap, disponiblas sut ODbL v1.0.
sl: Podatki zemljevidov in POI podatki © OpenStreetMap sodelavci, na voljo pod ODbL v1.0.
sv: Kartdata och POI-data © OpenStreetMap-bidragsgivare, tillgänglig under ODbL v1.0.
tr: Harita verileri ve POI verileri © OpenStreetMap katkıda bulunanlar, ODbL v1.0 altında mevcuttur.

# info.privacyBody
source: Location access is optional. When you use it, it focuses the map on your surroundings and sorts nearby stations. Favorites stay locally on your device.
cs: Přístup k poloze je volitelný. Když jej použijete, zaměří mapu na vaše okolí a seřadí blízké stanice. Oblíbené zůstanou lokálně ve vašem zařízení.
da: Placeringsadgang er valgfri. Når du bruger det, fokuserer det kortet på dine omgivelser og sorterer nærliggende stationer. Favoritter forbliver lokalt på din enhed.
de: Der Standortzugriff ist optional. Wenn du ihn nutzt, zentriert woladen.de die Karte auf deine Umgebung und sortiert nahegelegene Ladestationen. Favoriten bleiben lokal auf deinem Gerät.
el: Η πρόσβαση στην τοποθεσία είναι προαιρετική. Όταν το χρησιμοποιείτε, εστιάζει τον χάρτη στο περιβάλλον σας και ταξινομεί τους κοντινούς σταθμούς. Τα αγαπημένα παραμένουν τοπικά στη συσκευή σας.
es: El acceso a la ubicación es opcional. Cuando lo usas, enfoca el mapa en tu entorno y clasifica las estaciones cercanas. Los favoritos permanecen localmente en su dispositivo.
fi: Sijainnin käyttöoikeus on valinnainen. Kun käytät sitä, se tarkentaa kartan ympäristöösi ja lajittelee lähellä olevat asemat. Suosikit pysyvät paikallisesti laitteellasi.
fr: L’accès à la localisation est facultatif. Lorsque vous l'utilisez, il concentre la carte sur votre environnement et trie les stations à proximité. Les favoris restent localement sur votre appareil.
hu: A helymeghatározás nem kötelező. Amikor használja, a térképet a környezetére fókuszálja, és a közeli állomásokat rendezi. A kedvencek helyben maradnak az eszközön.
it: L'accesso alla posizione è facoltativo. Quando lo usi, focalizza la mappa sull'ambiente circostante e ordina le stazioni vicine. I preferiti rimangono localmente sul tuo dispositivo.
lb: Location Zougang ass fakultativ. Wann Dir et benotzt, konzentréiert se d'Kaart op Är Ëmgéigend a sortéiert Emgéigend Statiounen. Favoritten bleiwen lokal op Ärem Apparat.
lt: Prieiga prie vietos yra neprivaloma. Kai jį naudojate, jis sutelkia žemėlapį į aplinką ir rūšiuoja netoliese esančias stotis. Mėgstamiausios vietos lieka jūsų įrenginyje.
lv: Piekļuve atrašanās vietai nav obligāta. Kad jūs to izmantojat, tas fokusē karti uz jūsu apkārtni un kārto tuvumā esošās stacijas. Izlase paliek lokāli jūsu ierīcē.
mt: L-aċċess għall-post huwa fakultattiv. Meta tużaha, tiffoka l-mappa fuq l-inħawi tiegħek u tissortja stazzjonijiet fil-qrib. Il-favoriti jibqgħu lokalment fuq it-tagħmir tiegħek.
nb: Posisjonstilgang er valgfritt. Når du bruker den, fokuserer den kartet på omgivelsene dine og sorterer stasjoner i nærheten. Favoritter forblir lokalt på enheten din.
nl: Locatietoegang is optioneel. Wanneer je die gebruikt, centreert woladen.de de kaart op je omgeving en sorteert nabijgelegen laadstations. Favorieten blijven lokaal op je apparaat.
nn: Posisjonstilgang er valgfritt. Når du bruker den, fokuserer den kartet på omgivelsene dine og sorterer stasjoner i nærheten. Favoritter forblir lokalt på enheten din.
pl: Dostęp do lokalizacji jest opcjonalny. Kiedy z niego korzystasz, skupia mapę na Twoim otoczeniu i sortuje pobliskie stacje. Ulubione pozostają lokalnie na Twoim urządzeniu.
pt: O acesso ao local é opcional. Quando você o usa, ele concentra o mapa nos arredores e classifica as estações próximas. Os favoritos permanecem localmente no seu dispositivo.
rm: L’access al lieu è opziunal. Sche ti l’utiliseschas, focussescha el la charta sin tes conturn e zavra staziuns vischinas. Favorits restan localmain sin tes apparat.
sl: Dostop do lokacije ni obvezen. Ko ga uporabljate, osredotoči zemljevid na vašo okolico in razvrsti bližnje postaje. Priljubljene ostanejo lokalno v vaši napravi.
sv: Platsåtkomst är valfritt. När du använder den fokuserar den kartan på din omgivning och sorterar närliggande stationer. Favoriter stannar lokalt på din enhet.
tr: Konum erişimi isteğe bağlıdır. Kullandığınızda haritayı çevrenize odaklar ve yakındaki istasyonları sıralar. Favoriler cihazınızda yerel olarak kalır.

# info.privacyLink
source: Privacy policy
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
hu: Adatvédelmi szabályzat
it: Informativa sulla privacy
lb: Privatsphär Politik
lt: Privatumo politika
lv: Privātuma politika
mt: Politika ta' privatezza
nb: Personvernerklæring
nl: Privacyverklaring
nn: Personvernerklæring
pl: Polityka prywatności
pt: Política de privacidade
rm: Decleraziun da protecziun da datas
sl: Politika zasebnosti
sv: Integritetspolicy
tr: Gizlilik politikası

# info.privacyTitle
source: Privacy
cs: soukromí
da: Privatliv
de: Datenschutz
el: Απόρρητο
es: Privacidad
fi: Yksityisyys
fr: Confidentialité
hu: Adatvédelem
lb: Privatsphär
lt: Privatumas
lv: Privātums
mt: Privatezza
nb: Personvern
nn: Personvern
pl: Prywatność
pt: Privacidade
rm: Protecziun da datas
sl: Zasebnost
sv: Sekretess
tr: Gizlilik

# info.source
source: Data source
cs: Zdroj dat
da: Datakilde
de: Datenquelle
el: Πηγή δεδομένων
es: fuente de datos
fi: Tietolähde
fr: Source de données
hu: Adatforrás
it: Origine dati
lb: Daten Quell
lt: Duomenų šaltinis
lv: Datu avots
mt: Sors tad-dejta
nb: Datakilde
nl: Gegevensbron
nn: Datakilde
pl: Źródło danych
pt: Fonte de dados
rm: Funtauna da datas
sl: Vir podatkov
sv: Datakälla
tr: Veri kaynağı

# info.sourceLoadError
source: Data sources could not be loaded.
cs: Zdroje dat nelze načíst.
da: Datakilder kunne ikke indlæses.
de: Datenquellen konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση των πηγών δεδομένων.
es: No se pudieron cargar las fuentes de datos.
fi: Tietolähteitä ei voitu ladata.
fr: Les sources de données n'ont pas pu être chargées.
hu: Az adatforrásokat nem sikerült betölteni.
it: Impossibile caricare le origini dati.
lb: Datequellen konnten net geluede ginn.
lt: Nepavyko įkelti duomenų šaltinių.
lv: Datu avotus nevarēja ielādēt.
mt: Sorsi tad-dejta ma setgħux jitgħabbew.
nb: Datakilder kunne ikke lastes.
nl: Gegevensbronnen konden niet worden geladen.
nn: Datakilder kunne ikke lastes.
pl: Nie udało się wczytać źródeł danych.
pt: Não foi possível carregar as fontes de dados.
rm: Las funtaunas da datas n’han betg pudì vegnir chargiadas.
sl: Virov podatkov ni bilo mogoče naložiti.
sv: Datakällor kunde inte laddas.
tr: Veri kaynakları yüklenemedi.

# info.sourceUnknown
source: Data source
cs: Zdroj dat
da: Datakilde
de: Datenquelle
el: Πηγή δεδομένων
es: fuente de datos
fi: Tietolähde
fr: Source de données
hu: Adatforrás
it: Origine dati
lb: Daten Quell
lt: Duomenų šaltinis
lv: Datu avots
mt: Sors tad-dejta
nb: Datakilde
nl: Gegevensbron
nn: Datakilde
pl: Źródło danych
pt: Fonte de dados
rm: Funtauna da datas
sl: Vir podatkov
sv: Datakälla
tr: Veri kaynağı

# info.stations
source: Stations
cs: Stanice
da: Stationer
de: Stationen
el: Σταθμοί
es: Estaciones
fi: Asemat
hu: Állomások
it: Stazioni
lb: Statiounen
lt: Stotelės
lv: Stacijas
mt: Stazzjonijiet
nb: Stasjoner
nn: Stasjonar
pl: Stacje
pt: Estações
rm: Staziuns
sl: Postaje
sv: Stationer
tr: İstasyonlar

# info.studentsGroup
source: Students of Hochschule Pforzheim, SS26
cs: Studenti Hochschule Pforzheim, SS26
da: Studerende fra Hochschule Pforzheim, SS26
de: Studierende der Hochschule Pforzheim, SS26
el: Μαθητές του Hochschule Pforzheim, SS26
es: Estudiantes de la Hochschule Pforzheim, SS26
fi: Hochschule Pforzheimin opiskelijat, SS26
fr: Étudiants de la Hochschule Pforzheim, SS26
hu: A Hochschule Pforzheim diákjai, SS26
it: Studenti della Hochschule Pforzheim, SS26
lb: Studenten vun der Hochschule Pforzheim, SS26
lt: Pforzheim aukštosios mokyklos studentai, SS26
lv: Pforzheim Hochschule studenti, SS26
mt: Studenti tal-Hochschule Pforzheim, SS26
nb: Studenter ved Hochschule Pforzheim, SS26
nl: Studenten van Hochschule Pforzheim, SS26
nn: Studenter ved Hochschule Pforzheim, SS26
pl: Studenci Hochschule Pforzheim, SS26
pt: Alunos da Hochschule Pforzheim, SS26
rm: Students da la Hochschule Pforzheim, SS26
sl: Študenti Hochschule Pforzheim, SS26
sv: Studenter vid Hochschule Pforzheim, SS26
tr: Hochschule Pforzheim öğrencileri, SS26

# info.title
source: Info & Help
cs: Info a pomoc
da: Info og hjælp
de: Info & Hilfe
el: Πληροφορίες και βοήθεια
es: Info y ayuda
fi: Info ja ohje
fr: Infos et aide
hu: Infó és segítség
it: Info e aiuto
lb: Info an Hëllef
lt: Info ir pagalba
lv: Info un palīdzība
mt: Info u għajnuna
nb: Info og hjelp
nl: Info en hulp
nn: Info og hjelp
pl: Info i pomoc
pt: Info e ajuda
rm: Info ed agid
sl: Info in pomoč
sv: Info och hjälp
tr: Bilgi ve yardım

# language.label
source: Language
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
hu: Nyelv
it: Lingua
lb: Sprooch
lt: Kalba
lv: Valoda
mt: Lingwa
nb: Språk
nl: Taal
nn: Språk
pl: Język
pt: Idioma
rm: Lingua
sl: Jezik
sv: Språk
tr: Dil

# languageName
source: English
cs: Čeština
da: Dansk
de: Deutsch
el: Ελληνικά
es: Español
fi: Suomi
fr: Français
hu: Magyar
it: Italiano
lb: Lëtzebuergesch
lt: Lietuvių
lv: Latviešu
mt: Malti
nb: Norsk bokmål
nl: Nederlands
nn: Norsk nynorsk
pl: Polski
pt: Português
rm: Rumantsch
sl: Slovenščina
sv: Svenska
tr: Türkçe

# list.empty
source: No charging stations found.
cs: Nebyly nalezeny žádné stanice.
da: Ingen ladestationer fundet.
de: Keine Ladestationen gefunden.
el: Δεν βρέθηκαν σταθμοί φόρτισης.
es: No se encontraron estaciones de carga.
fi: Latausasemia ei löytynyt.
fr: Aucune station trouvée.
hu: Nem találhatók töltőállomások.
it: Nessuna stazione trovata.
lb: Keng Luedstatioune fonnt.
lt: Įkrovimo stotelių nerasta.
lv: Uzlādes stacijas nav atrastas.
mt: Ma nstabux stazzjonijiet.
nb: Ingen ladestasjoner funnet.
nl: Geen laadstations gevonden.
nn: Ingen ladestasjonar funne.
pl: Nie znaleziono stacji ładowania.
pt: Nenhuma estação encontrada.
rm: Naginas staziuns chattadas.
sl: Ni najdenih polnilnic.
sv: Inga laddstationer hittades.
tr: Şarj istasyonu bulunamadı.

# list.loading
source: Loading charging stations...
cs: Načítání stanic...
da: Indlæser ladestationer...
de: Lade Ladestationen...
el: Φόρτωση σταθμών φόρτισης...
es: Cargando estaciones de carga...
fi: Ladataan latausasemia...
fr: Chargement des stations...
hu: Töltőállomások betöltése...
it: Caricamento stazioni...
lb: Luedstatioune ginn gelueden...
lt: Įkeliamos stotelės...
lv: Ielādē uzlādes stacijas...
mt: Qed jitgħabbew l-istazzjonijiet...
nb: Laster ladestasjoner...
nl: Laadstations laden...
nn: Lastar ladestasjonar...
pl: Ładowanie stacji...
pt: A carregar estações...
rm: Chargiar staziuns...
sl: Nalaganje polnilnic...
sv: Laddar laddstationer...
tr: Şarj istasyonları yükleniyor...

# list.loadingLiveFallback
source: Live search is loading. Saved fast chargers are shown until then.
cs: Živé vyhledávání se načítá. Do té doby se zobrazují uložené rychlonabíječky.
da: Livesøgning indlæses. Gemte hurtigopladere vises indtil da.
de: Live-Suche lädt. Bis dahin werden gespeicherte Schnelllader angezeigt.
el: Γίνεται φόρτωση της ζωντανής αναζήτησης. Μέχρι τότε εμφανίζονται οι αποθηκευμένοι γρήγοροι φορτιστές.
es: La búsqueda en vivo se está cargando. Se muestran los cargadores rápidos guardados hasta ese momento.
fi: Live-haku latautuu. Tallennetut pikalaturit näkyvät siihen asti.
fr: La recherche en direct est en cours de chargement. Les chargeurs rapides enregistrés sont affichés jusque-là.
hu: Az élő keresés betöltődik. Az elmentett gyorstöltők addig láthatók.
it: La ricerca in tempo reale è in fase di caricamento. Fino ad allora verranno visualizzati i caricatori rapidi salvati.
lb: Live Sich gëtt lued. Gespäichert Schnellladeger ginn bis dohin gewisen.
lt: Įkeliama tiesioginė paieška. Iki tol rodomi išsaugoti greitieji įkrovikliai.
lv: Tiešraides meklēšana tiek ielādēta. Līdz tam tiek rādīti saglabātie ātrie lādētāji.
mt: It-tfittxija diretta qed titgħabba. Sa dakinhar jintwerew chargers veloċi salvati.
nb: Live-søk lastes inn. Lagrede hurtigladere vises frem til da.
nl: Live zoeken wordt geladen. Opgeslagen snelladers worden tot die tijd getoond.
nn: Live-søk lastes inn. Lagrede hurtigladere vises frem til da.
pl: Trwa ładowanie wyszukiwania na żywo. Do tego czasu wyświetlane są zapisane szybkie ładowarki.
pt: A pesquisa ao vivo está carregando. Os carregadores rápidos salvos são mostrados até então.
rm: La tschertga live vegn chargiada. Chargiaders svelts memorisads vegnan mussads enfin lura.
sl: Iskanje v živo se nalaga. Do takrat so prikazani shranjeni hitri polnilniki.
sv: Livesökning laddas. Sparade snabbladdare visas fram till dess.
tr: Canlı arama yükleniyor. O zamana kadar kayıtlı hızlı şarj cihazları gösterilir.
